{"translation-revision-date":"2024-10-17 04:04:30+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Extend Your Website":["Mở rộng trang web của bạn"],"Unlock Pro Features":["Mở khoá các tính năng Cao cấp"],"An error occurred while regenerating assets.":["Có lỗi trong quá trình tạo tài liệu."],"An error occurred while saving.":["Có lỗi trong quá trình lưu tài liệu."],"WooCommerce extensions that will elevate your online store from good to exceptional.":["Các tiện ích mở rộng WooCommerce sẽ nâng tầm cửa hàng trực tuyến của bạn từ tốt lên vượt trội."],"Extensions":["Tiện ích mở rộng"],"active users":["người dùng đang hoạt động"],"Know More →":["Tìm hiểu thêm →"],"Faster and exclusive support service designed for VIP assistance and benefits.":["Dịch vụ hỗ trợ nhanh hơn và độc quyền được thiết kế dành riêng cho hỗ trợ và lợi ích VIP."],"VIP Priority Support":["Hỗ trợ Ưu tiên VIP"],"Your License":["License của bạn"],"%s Integrations":["%s Tích hợp"],"%s Modules":["%s Mô-đun"],"Do more with %s Modules":["Làm được nhiều hơn với %s Mô-đun"],"Quick Links":["Liên kết nhanh"],"%s is fast, fully customizable & beautiful WordPress theme suitable for blog, personal portfolio, business website and WooCommerce storefront. It is very lightweight and offers unparalleled speed.":["%s là giao diện WordPress đẹp, nhanh, có thể tùy chỉnh hoàn toàn và phù hợp cho blog, danh mục đầu tư cá nhân, trang web doanh nghiệp và cửa hàng WooCommerce. Nó rất nhẹ với tốc độ tải tuyệt vời."],"Welcome Banner":["Banner Chào mừng"],"Site Builder":["Trình tạo trang"],"Watch the Quick Starter Guide":["Xem Hướng dẫn nhanh cho người mới"],"Activated!":["Đã kích hoạt"],"Deactivated!":["Đã hủy kích hoạt"],"Install & Activate":["Cài đặt & kích hoạt"],"updating...":["đang cập nhật..."],"FREE":["MIỄN PHÍ"],"Hello ":["Xin chào "],"Deactivate all":["Ngừng kích hoạt tất cả"],"Activate all":["Kích hoạt tất cả"],"Cache Cleared!":["Đã xoá bộ nhớ đệm!"],"Free":["Miễn phí"],"Pro":["Pro"],"Successfully Deactivated!":["Ngừng kích hoạt thành công!"],"Successfully Activated!":["Kích hoạt thành công!"],"This option only available on Astra Pro.":["Tuỳ chọn này chỉ có trên Astra Pro."],"CORE":["CỐT LÕI"],"Free vs Pro":["Miễn phí vs Pro"],"View Documentation":["Xem tài liệu"],"View All Documentation":["Xem Toàn bộ Tài liệu"],"CSS File Generation For Speed Optimization":["Tạo tệp CSS để tối ưu hóa tốc độ"],"Access To Pro Updates":["Truy cập vào Các cập nhật Cao cấp"],"24\/7 Premium Support":["24\/7 Hỗ trợ Cao cấp"],"Submit a Review →":["Gửi đánh giá →"],"We love to hear from you, we would appreciate every single review.":["Chúng tôi rất mong nhận được phản hồi từ bạn, chúng tôi trân trọng từng đánh giá."],"Based on 5k+ reviews":["Dựa trên 5k+ đánh giá"],"Rate Us":["Đánh giá Chúng tôi"],"Join Now →":["Tham gia ngay →"],"Got a question about the plugin, want to share your awesome project or just say hi? Join our wonderful community!":["Bạn có câu hỏi về plugin, muốn chia sẻ dự án tuyệt vời của mình hay chỉ nói xin chào? Tham gia cộng đồng tuyệt vời của chúng tôi!"],"Join the Community":["Tham gia Cộng đồng"],"Astra Integrations":["Tích hợp cùng Astra"],"Activate Now":["Kích hoạt ngay"],"Quick Settings":["Thiết lập nhanh"],"Start Customising":["Bắt đầu tuỳ biến"],"Sticky When Scroll Up":["Ghim khi cuộn lên"],"Hooks Support to Add Custom Code":["Hooks hỗ trợ để thêm các mã tuỳ chỉnh"],"Custom 404 Page":["Tuỳ chỉnh trang 404"],"Custom Footer":["Tuỳ chỉnh Footer"],"Custom Header":["Tuỳ chỉnh Header"],"Multiple Page Headers":["Nhiều Header trang"],"Fluid Site Layout":["Bố cục trang web linh hoạt"],"Padded Site Layout":["Bố cục trang web được căn lề trong"],"Max Width Site Layout":["Bố cục trang web rộng tối đa"],"Full Width Site Layout":["Bố cục trang web rộng đầy đủ"],"All Features":["Tất cả tính năng"],"Limited Features":["Giới hạn tính năng"],"Colors and Backgrounds":["Màu và Nền"],"Sidebar Designing Styles":["Thiết kế kiểu Sidebar"],"Page Background Styling":["Kiểu nền trang"],"Breadcrumbs Shortcode":["Breadcrumbs Shortcode"],"Explore Spectra":["Khám phá Spectra"],"Activate Spectra":["Kích hoạt Spectra"],"Install Spectra - It’s free":["Cài đặt Spectra - Miễn phí"],"Loads assets dynamically on demand. Assets are loaded for only those blocks that are used on a page.":["Tải tài nguyên động theo yêu cầu. Nội dung chỉ được tải cho những khối được sử dụng trên một trang."],"Google Will Love and Rank":["Google sẽ Thích và Xếp hạng"],"Secure and Integrated":["Bảo mật và Tương thích"],"Super Fast and Stable":["Siêu nhanh và Ổn định"],"Close ":["Đóng "],"Successfully imported!":["Nhập thành công!"],"Build Ultra High Performance Websites, Without Coding":["Xây dựng trang web hiệu suất siêu cao mà không cần viết mã"],"Spectra is 100% beginner friendly and enhances the default WordPress block editor.":["Spectra thân thiện 100% với người mới và trợ lực cho trình chỉnh sửa khối mặc định của WordPress."],"Spectra - WordPress Free Page Builder":["Spectra - Trình tạo trang miễn phí WordPress"],"Features":["Tính năng"],"Astra Free vs Pro":["Astra Free vs Pro"],"Astra Free Vs Pro":["Astra Free Vs Pro"],"EDD Mini-Cart Shortcode":["EDD Mini-Cart Shortcode"],"WooCommerce Mini-Cart Shortcode":["WooCommerce Mini-Cart Shortcode"],"Search Box Shortcode":["Shortcode khung tìm kiếm"],"Successfully saved!":["Đã lưu thành công!"],"Fewer external scripts and dependencies keep the code clean, resulting in small file sizes and faster loading times.":["Ít tập lệnh và phần phụ thuộc bên ngoài hơn giúp mã luôn sạch sẽ, dẫn đến kích thước tệp nhỏ và thời gian tải nhanh hơn."],"Zero Bloat, No Dependencies":["Không cồng kềnh, không phụ thuộc"],"Multiple HTML Elements":["Đa phần tử HTML"],"Multiple Button Elements":["Đa phần tử Button"],"Mega Menu":["Mega Menu"],"Sticky Header Animations":["Hiệu ứng Ghim Header"],"Hide Sticky When Scroll Down":["Ẩn Ghim khi Cuộn xuống"],"Shrink When Scroll Up":["Thu nhỏ khi cuộn lên"],"Score 100% in CWV. Clean code output and lightning-fast load times keep visitors and search engines happy.":["Điểm 100% tại CWV. Mã code sạch sẽ và thời gian tải nhanh như chớp giúp khách truy cập và công cụ tìm kiếm hài lòng."],"Spectra Integrates into the same WordPress editor, making it super intuitive website builder.":["Spectra Tích hợp vào cùng một trình soạn thảo WordPress, khiến nó trở thành công cụ xây dựng trang web siêu trực quan."],"Native WordPress Interface":["Giao diện WordPress gốc"],"Clean code written using the latest standards to maximize security and work flawlessly with any WordPress plugin.":["Mã sạch được viết bằng các tiêu chuẩn mới nhất để tối đa hóa bảo mật và hoạt động hoàn hảo với mọi plugin WordPress."],"Spectra works with the native WordPress editor with no dependency on external code. So, it is fast and stable.":["Spectra hoạt động với trình soạn thảo WordPress gốc mà không phụ thuộc vào mã bên ngoài. Vì vậy, nó nhanh và ổn định."],"Upgrade to Astra Pro to get access to the Site Builder, which allow you to create a unique header, footer, 404 pages, and custom content.":["Nâng cấp lên Astra Pro để có quyền truy cập vào Site Builder, cho phép bạn tạo đầu trang, chân trang, trang 404 và nội dung tùy chỉnh duy nhất."],"Color & Typography Options":["Tuỳ chọn Màu sắc & Typography"],"Divider Elements":["Phần tử phân cách"],"Just-in-time Compiler":["Trình biên dịch siêu thực"],"Access powerful features for painless WordPress design without the high costs. Powerful tools, premium support, limitless opportunity with Pro! Toggle upgrade notices on or off ":["Truy cập các tính năng mạnh mẽ để thiết kế WordPress dễ dàng mà không phải trả chi phí cao. Công cụ mạnh mẽ, hỗ trợ cao cấp, cơ hội vô hạn với Pro! Bật hoặc tắt thông báo nâng cấp "],"After years of evolution and updates, the old header footer builder is at the point where it can no longer handle all of the new features. We recommend that you upgrade to the new header footer builder which has an assortment of new features and provides a more seamless experience.":["Sau nhiều năm phát triển và cập nhật, trình tạo header footer cũ đã đến lúc không thể xử lý tất cả các tính năng mới nữa. Chúng tôi khuyên bạn nên nâng cấp lên trình tạo header footer mới có nhiều tính năng mới và mang lại trải nghiệm liền mạch hơn."],"Assets Regenerated!":["Tài nguyên đã được khởi tạo!"],"This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.":["Tùy chọn này sẽ tải các tập tin phông chữ ngay khi tải trang. Tải trước Phông chữ cục bộ có thể tăng tốc trang web của bạn hơn nữa."],"Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.":["Bật tùy chọn này để tải xuống phông chữ của Google và lưu chúng trên máy chủ của bạn. Điều này có thể rất tốt để cải thiện tốc độ trang web của bạn và tuân thủ luật GDPR."],"See all Astra Pro features":["Xem tất cả các tính năng của Astra Pro"],"Single Post Page - Post Navigation Visibility Control":["Trang bài đăng đơn - Kiểm soát khả năng hiển thị điều hướng bài đăng"],"Single Post Page - Author Info Box":["Trang bài đăng đơn - Hộp thông tin tác giả"],"Archive Page - Post Readtime Meta Option":["Trang lưu trữ - Tùy chọn Meta thời gian đọc bài"],"Archive Page - Post Grid Control":["Trang lưu trữ - Kiểm soát bài đăng dạng lưới"],"Archive Page - Post Content Layouts":["Trang lưu trữ - Bố cục nội dung bài đăng"],"Activated":["Đã kích hoạt"],"PRO":["PRO"],"Welcome to KB Docs":["Chào mừng đén với Tài liệu kiến tức cơ bản"],"Get access to powerful features for painless WordPress designing, without the high costs. With all the time you will save, it’s a product that pays for itself!":["Có quyền truy cập vào các tính năng mạnh mẽ để thiết kế WordPress dễ dàng mà không phải trả chi phí cao. Chi phí cho Thời gian bạn tiết kiệm được giá trị hơn chi phí cho Astra."],"What's New?":["Có gì mới?"],"Create professional designed pixel perfect websites in minutes. Get access to 280+ pre-made full website templates for your favorite page builder.":["Tạo các trang web hoàn hảo tới từng pixel được thiết kế chuyên nghiệp trong vài phút. Có quyền truy cập vào hơn 280+ mẫu trang web đầy đủ được tạo sẵn cho trình tạo trang yêu thích của bạn."],"Upgrade to Astra Pro":["Nâng cấp lên Astra Pro"],"Upgrade Now":["Nâng cấp ngay"],"Build Better Websites with Astra Pro":["Xây dựng trang web tốt hơn với Astra Pro"],"Legacy":["Thừa kế"],"here.":["ở đây."],"Click the button to reset the local fonts cache.":["Nhấp vào nút để đặt lại bộ đệm phông chữ cục bộ."],"Performance":["Hiệu suất"],"Preload Local Fonts":["Tải trước phông chữ trên máy chủ"],"Load Google Fonts Locally":["Tải phông chữ Google về máy chủ của bạn"],"Flush Local Fonts Cache":["Xóa bộ đệm phông chữ trên máy chủ"],"Flush Local Font Files":["Xóa bộ nhớ cache các tệp phông chữ trên máy chủ"],"Go to Customizer":["Chuyển đến Tùy biến"],"Use New Header\/Footer Builder":["Sử dụng trình xây dựng Header\/Footer mới"],"Activate":["Kích hoạt"],"Easy Digital Downloads":["Easy Digital Downloads"],"LearnDash":["LearnDash"],"Learn More":["Xem thêm"],"Spacing":["Khoảng cách"],"White Label":["White Label"],"Knowledge Base":["Kiến thức cơ bản"],"LifterLMS":["LifterLMS"],"Settings":["Cài đặt"],"WooCommerce":["WooCommerce"],"General":["Tổng quan"],"Welcome to %s":["Chào mừng tới %s"],"Do More with Astra Pro":["Làm được nhiều hơn với Astra Pro"],"Welcome":["Chào mừng"],"Search":["Tìm kiếm"],"Typography":["Kiểu chữ"],"Customize":["Tùy biến"]}},"comment":{"reference":"admin\/assets\/build\/dashboard-app.js"}}